
export const article1 = `Общежития предназначены для поселения иногородних студентов, однако на получение места могут претендовать и местные абитуриенты, если у них есть на это уважительные причины. Их заселение возможно только при наличии свободных мест.
В первую очередь на получение комнаты имеют право льготные категории студентов:
инвалиды I и II группы;
инвалиды с детства;
сироты;
дети родителей-инвалидов;
дети из многодетных семей;
дети из неполных и малообеспеченных семей;
лица, пострадавшие от радиационных и ядерных катастроф;
участники и ветераны боевых действий.
Остальные места распределяются между студентами на конкурсной основе. Преимущество имеют те, кто поступил в вуз без сдачи экзаменов (призеры и победители олимпиад). Затем учитывают набранные баллы по ЕГЭ и вступительным испытаниям. Чем лучше ваши результаты, тем выше шансы на получение места в общежитии.
Если вы поступили в вуз на платной основе, то имеете право на общежитие. Однако в большинстве вузов платники могут участвовать в конкурсе только при наличии свободных мест после заселения бюджетников и должны будут платить по более высокому тарифу.
Некоторые вузы выделяют определенное количество мест для каждой категории студентов. Подробнее о системе распределения и количестве мест вы сможете узнать на сайте вуза или в приемной комиссии.
 
Как получить место в общежитии?
 
1. Напишите заявление на имя ректора вуза
 
Июль-начало августа. В некоторых вузах заявление о предоставлении общежития нужно писать сразу при подаче основных документов. Другие учебные заведения устанавливают свои даты для этого после объявления списка поступивших. Уточните сроки сразу, чтобы успеть оформить все бумаги.
 
2. Соберите документы
 
Середина августа. Для заселения в общежитие вам понадобится:
паспорт и его копия (первая страница с фото и штамп с регистрацией);
справка о составе и доходах семьи;
2 фото 3 х 4 см;
при наличии льгот – копия и оригинал документа, подтверждающего их (справка об инвалидности, статус сироты и т. д.);
военный билет или приписное свидетельство, если вы военнообязанный;
медицинская справка формы 086у + флюроография;
медицинский полис ОМС.
Этот список может меняться в зависимости от вуза. Узнайте точный перечень на сайте учреждения или в приемной комиссии. Если в списке есть медицинская справка, уточните ее вид. Для некоторых вузов достаточно предоставить сведения о прохождении флюорографии, а где-то потребуют результаты полного медицинского осмотра с анализами и прививками.
 
3. Заселитесь в общежитие
 
Конец августа. После подписания договора узнайте адрес своего общежития и сроки заселения. Мы рекомендуем приезжать к началу заселения. Так у вас будет возможность выбрать комнату и будущих соседей. Обычно вузы требуют внести оплату за проживание до заселения.
 
Порядок оплаты за общежитие
 
Платить за общежитие нужно обычно каждый месяц. Однако в некоторых ВУЗах предоставляется возможность оплатить общежитие за все месяцы проживания. Оплата состоит из суммы за проживание и коммунальных платежей. Первая сумма зависит от региона, где находится жилье, состояния помещений и оснащенности корпусов. Коммунальные платежи взимаются согласно тарифам, установленным правительством.
От уплаты освобождаются льготные категории студентов (инвалиды, сироты и т. д.). При этом плата для студентов, обучающихся на коммерческой основе больше, чем для бюджетников. В некоторых вузах отличникам могут предоставить общежитие бесплатно.
 
Обязательно уточните, входит ли в заявленную цену оплата услуг ЖКХ.`;